import Foundation

struct ModelDetailView{
    
    let namePlaylist = ["Гербарий", "Hip-Hop", "Джаз", "Классика", "Что-еще", "Риана", "Нокиа", "Ремень"]
    
    let title = ["Спокойная и уютная инди музыка, которая вдохновит на год вперед",
                 "Душевная музыка",
                 "Музыка для медитации",
                 "Музыка для йоги",
                 "Музыка для спорта",
                 "Музыка для дороги"]
    
    let image = ["Aa", "Bb", "Cc", "Dd", "Ii", "Ff", "Bend", "Eight", "Four", "Mars"]
}
